Repository: runsy/brewing
Catalog: locale/*.po
Languages: es

source: Magic Ore
es: Mineral mágico

source: Magic Crystal
es: Cristal mágico

source: Magic Crystal Piece
es: Fragmento de cristal mágico

source: Magic Block
es: Bloque mágico

source: Magic Wand
es: Vara mágica

source: Magic Apple
es: Manzana mágica

source: Magic Cross
es: Cruz mágica

source: Magic Heart
es: Corazón mágico

source: Magic Dust
es: Polvo mágico

source: Magic Blue Tear Crystal
es: Cristal lágrima azul mágico

source: Magic Blue Tear Gem
es: Gema lágrima azul mágica

source: Magic Blue Star
es: Estrella azul mágica

source: Cork
es: Corcho

source: Magic Pickaxe
es: Pico mágico

source: Magic Axe
es: Hacha mágica

source: Magic Shovel
es: Pala mágica

source: Magic Hoe
es: Azada mágica

source: Magic Sword
es: Espada mágica

source: Little Razor
es: Navaja pequeña

source: Potion (type:
es: poción (tipo:

source: Potion (
es: Poción (

source: ) (flowing)
es: ) (fluído)

source: Speed
es: Velocidad

source: Anti-Gravity
es: Anti-gravedad)

source: Jumping
es: Salto

source: One Use Health
es: Salud (un solo uso)

source: Health
es: Salud

source: One Use Air
es: Aire (un solo uso)

source: Air
es: Aire

source: Magic Cauldron
es: Caldero mágico

source: Magic Helmet
es: Casco mágico

source: Magic Chestplate
es: Peto mágico

source: Magic Leggins
es: Polainas mágicas

source: Magic Boots
es: Botas mágicas

source: Magic Heart Amulet
es: Amuleto corazón mágico

source: Your max health is increased by
es: Tu salud máxima se ha incrementado en

source: Your max health is decreased by
es: Tu salud máxima se ha reducido en

source: Magic Health Amulet
es: Amuleto de salud mágico

source: Magic Cross Amulet
es: Amuleto cruz mágica

source: Magic Blue Star Amulet
es: Amuleto estrella azul mágico

source: Magic_rose
es: Rosa mágica

source: Magic Rose Seed
es: Semilla de rosa mágica

source: Magic Rose Petals
es: Pétalos de rosa mágica

source: Magic Rosewater
es: Agua de rosas mágica

source: Magic Rose on a vase
es: Rosa mágica en jarrón

source: Magic Blue Rose
es: Rosa azul mágica

source: Magic Blue Rose Petals
es: Petalos de rosa azul maǵica

source: Magic Blue Dust
es: Polvo azul maǵico

source: Sugar
es: Azúcar

source: Sugarcane
es: Caña de azúcar

source: Sugarcane Sprout
es: Brote de caña de azúcar

source: Lemmon
es: Limón

source: Lemmon Tree Sapling
es: Retoño de limonero

source: Lemmon Tree Trunk
es: Madera de limonero

source: Lemmon Tree Wood
es: Tablas de limonero

source: Lemmon Tree Leaves
es: Hojas de limonero

source: Lemonade
es: Limonada

source: Magic Donut
es: Donut mágico

source: Magic Donut Dough
es: Masa de donut mágico

source: Lemmon Pie
es: Tarta de limón

source: Lemmon Pie Dough
es: Masa de tarta de limón

source: Fay Cake
es: Tarta de las hadas

source: Unbaked Clay Bowl
es: Tazón de arcilla sin cocer

source: Clay Bowl
es: Tazón de arcilla

source: Nymph Salad
es: Ensalada de las ninfas

source: Siren Soup
es: Ensalada de las sirenas

source: Stair Magic Block
es: Escalera de bloque mágico

source: Slab Magic Block
es: Losa de bloque mágico

source: Lemmon Tree Stair
es: Escalera de limonero

source: Lemmon Tree Slab
es: Losa de limonero

source: Lemmon Tree Inner Stair
es: Escalera interior de limonero

source: Lemmon Tree Outer Stair
es: Escalera exterior de limonero

source: Magic Crystal Ball
es: Bola de cristal mágica

source: Lily has returned to her Magic Crystal Ball
es: Lily ha vuelto a su bola de cristal.

source: Lily lives here
es: Lily vive aquí

source: Magic Ring
es: Anillo mágico

source: Lily's Wings
es: Alas de Lily

source: Follow me
es: Sígueme.

source: Stand here
es: Quédate aquí.

source: Do your own thing
es: A tu bola.

source: Lily's Inventory
es: Inventario de Lily

source: Fire Flower
es: Flor de fuego

source: Gerbera Daisy
es: Margarita gerbera

source: Yellow Bell
es: Campañilla amarilla

source: Saffron Crocus
es: Flor de azafrán

source: Lucky Club
es: Trébol de la suerte

source: Orange Mycena
es: Hongo micena naranja

source: Cortinarius Violaceus
es: Hongo cortinarius violeta

source: Artic Carrot
es: Zanahoria ártica

source: Creosote Bush
es: Arbusto creosote

source: Vial (empty)
es: Vial (vacío)

source: Crystal Jar (empty)
es: Tarro de cristal (vacío)

source: Gerbera Oil
es: Aceite de gerbera

source: Fire Essence
es: Esencia de fuego

source: Saffron Bag
es: Azafrán en sobre

source: Cortinarius Poison
es: Veneno de cortinarius

source: Mint
es: Menta

source: Mint Juice
es: Jugo de menta

source: Mint Leaves
es: Hojas de menta

source: Pearl Oyster
es: Ostra perlífera

source: Pearl
es: Perla

source: Anemon
es: Anémona

source: Turtle Shell
es: Caparazón de tortuga

source: Black Pearl Anemon
es: Anémona de perla negra

source: Black Pearl
es: Perla negra
